[
  "dataview",
  "templater-obsidian",
  "calendar",
  "obsidian-kanban",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "homepage",
  "omnisearch",
  "obsidian-outliner",
  "recent-files-obsidian",
  "periodic-notes",
  "obsidian-icon-folder",
  "editing-toolbar",
  "tag-wrangler",
  "obsidian-linter",
  "obsidian-addon-sync",
  "obsidian-hider"
]